Repository: Foe-Services/Google-Analytics-MU
Catalog: languages/*-async-*.po
Languages: fa_ir, nl_nl, sv_se

source: Site specific accounts
fa_ir: شناسه های ویژه ی تارنما
nl_nl: Website specifieke accounts

source: Allowed
fa_ir: روا (مجاز)
nl_nl: Toegestaan

source: If this is disallowed the Google Analytics settings page will not be visible to site admins.
fa_ir: اگر گزینه به جای این که روا باشد ناروا باشد بخش گزینه های آمارگیر گوگل برای سرپرست ها نمایش داده نمی شود.
nl_nl: Als dit niet toegestaan is zal de instellingen pagina van Google Analytics niet zichtbaar zijn voor website beheerders.

source: That means they will not be able to use their own Google Analytics accounts to track statistics.
fa_ir: این به این معنی است که آن ها نمی توانند از شناسه ی آمارگیر گوگلشان برای پیگیری آمار بهره برداری کنند.
nl_nl: Dit betekent dat het niet mogelijk voor ze is om hun eigen Google Analytics accounts te gebruiken om statistieken te volgen.

source: You do not have sufficient permissions to access this page.
fa_ir: شما پروانه­ی دسترسی به این بخش را ندارید.
nl_nl: Je hebt niet genoeg rechten om deze pagina te zien.
sv_se: Du har inte beh&ouml;righet att visa denna sida.

source: Analytics ID saved.
fa_ir: شماره­ی آمارگیر نگه­داری شد.
nl_nl: Analytics ID opgeslagen.
sv_se: Analytics ID sparat.

source: Google Analytics Statistics
fa_ir: آمارگیر گوگل
nl_nl: Google Analytics Statistieken
sv_se: Google Analytics Statistik

source: Google Analytics ID
fa_ir: شماره ی آمارگیر گوگل

source: ex. UA-01234567-8
fa_ir: همانند UA-01234567-8
nl_nl: Bijv. UA-01234567-8

source: Save changes
fa_ir: نگه داری دگرگونی ها
nl_nl: Opslaan Wijzigingen
sv_se: Spara &auml;ndringar

source: As this is the main blog it uses the same ID as the network do. Changing this would change the networkwide ID; that is why it is disabled here.
fa_ir: از آن جا که این وبلاگ پایه (اصلی) است از شناسه ی شبکه بهره گیری می کند دگرگون کردن این، آیدی شبکه را هم دگرگون می کند و آمارگیر را از کار خواهد انداخت.
nl_nl: Aangezien dit de hoofdblog is gebruikt het dezelfde ID als het netwerk. Als je dit zou veranderen zou het netwerk ID over de gehele breedte gewijzigd worden, daarom is het uitgeschakeld.

source: Plugin created by
fa_ir: ساخته شده به دست
nl_nl: Plugin vervaardigd door
sv_se: Plugin skapat av

source: Network settings saved.
fa_ir: گزینه های همگانی به روز رسانی شد.
nl_nl: Netwerk instellingen opgeslagen.

source: Network Google Analytics ID
fa_ir: شماره ی شبکه ی آمارگیر گوگل
nl_nl: Netwerk Google Analytics ID
sv_se: N&auml;tverkets Google Analytics ID

source: Network domain
fa_ir: دامنه ی شبکه
nl_nl: Netwerk domein
sv_se: N&auml;tverkets dom&auml;n

source: ex. ".mydomain.com". Obs! start with a dot! This value goes into
fa_ir: تنها سرپرست همه گیر (سوپر یوزر) همانند: ".mydomain.com". با نقطه آغاز می شود!
nl_nl: Bijv. ".mydomain.com". Obs! start met een punt! Deze waarde gaat naar

source: Superuser ID and domain saved.
sv_se: Superanv&auml;ndarens ID och dom&auml;n sparat.

source: superuser only. ex. UA-01234567-8
sv_se: endast superanv&auml;ndare. ex UA-01234567-8

source: superuser only. ex. ".mydomain.com". Obs! start with a dot! This value goes into
sv_se: endast superanv&auml;ndare. ex. ".mydomain.com". Obs! b&ouml;rja med en punkt! Detta v&auml;rde hamnar i
