Repository: Foe-Services/Google-Analytics-MU
Catalog: languages/google-analytics-mu-*.po
Languages: de_de

source: Anonymize IPs for Network-Tracking
de_de: Anonymize IPs (Netzwerk-Ebene)

source: This option activates IP-Anonymization for the network domain on the main site and all subsites.
de_de: Mit dieser Option aktivieren Sie die IP-Anonymisierung für die Netzwerk-Domain auf der Hauptseite und allen Unterseiten

source: Activate to track network-wide performance via Google PageSpeed.
de_de: Aktivieren Sie diese Option um die Gesamtperformance des Netzwerks über alles Seiten hinweg mit Google PageSpeed messen zu lassen.

source: Activated
de_de: Aktiv

source: If AnonymizeIP is activated all tracked IPs will be saved in shortened form.
de_de: Aktivieren Sie diese Option um alle IPs in gekürzter Form zu speichern.

source: Activate to track performance via Google PageSpeed.
de_de: Aktivieren Sie diese Option um die Performance Ihrer Seite mit Google PageSpeed messen zu lassen.

source: Site specific accounts
de_de: Seiten-spezifische Konten

source: Allowed
de_de: Zulassen

source: If this is disallowed the Google Analytics settings page will not be visible to site admins.
de_de: Wenn nicht zugelassen, sind die Google Analytics Einstellungen für Website-Administratoren nicht sichtbar.

source: That means they will not be able to use their own Google Analytics accounts to track statistics.
de_de: Das bedeutet, dass sie Ihr eigenes Google Analytics Konto nicht verwenden können.

source: You do not have sufficient permissions to access this page.
de_de: Für den Zugang zu dieser Seite fehlen Ihnen die erforderlichen Berechtigungen.

source: Analytics ID saved.
de_de: Analytics-ID gespeichert.

source: Google Analytics Statistics
de_de: Google Analytics Statistiken

source: ex. UA-01234567-8
de_de: z.B. UA-01234567-8

source: Save changes
de_de: Änderungen speichern

source: As this is the main blog it uses the same ID as the network do. Changing this would change the networkwide ID; that is why it is disabled here.
de_de: Dieser Blog ist der Hauptseite und verwendet deshalb die gleiche ID wie das Netzwerk. Sie können die ID nur in der Netzwerkverwaltung ändern.

source: Plugin created by
de_de: Plug-In hergestellt von

source: Network settings saved.
de_de: Netzwerkeinstellungen gespeichert

source: Network Google Analytics ID
de_de: Netzwerk Google Analytics-ID

source: Network domain
de_de: Netzwerkdomain

source: ex. ".mydomain.com". Obs! start with a dot! This value goes into
de_de: z.B. ".mydomain.com". Ups! Beginnen Sie mit einen Punkt. Dies wird der Wert von "NETWORK_DOMAIN" in
